<unk>	0
<s>	0
</s>	0
S	-3.09865
E	-3.39119
▁THE	-3.50497
T	-3.51111
D	-3.75105
▁A	-3.97908
I	-4.03604
A	-4.08949
O	-4.13044
N	-4.13853
ED	-4.1398
M	-4.14415
▁	-4.19834
▁AND	-4.21378
▁TO	-4.27517
▁OF	-4.28736
Y	-4.33605
ING	-4.38326
P	-4.57731
ER	-4.62709
▁IN	-4.63152
C	-4.67668
R	-4.7064
L	-4.73279
▁I	-4.79509
AR	-4.80343
▁HE	-4.80854
▁S	-4.81536
U	-4.83382
W	-4.85418
▁F	-4.90528
RE	-4.92206
IN	-4.99654
▁W	-5.01928
ST	-5.02493
B	-5.03579
LY	-5.06807
▁BE	-5.09505
OR	-5.10762
G	-5.115
EN	-5.13595
UR	-5.13991
LE	-5.17058
F	-5.17996
▁THAT	-5.18333
AN	-5.19308
▁IT	-5.19525
▁B	-5.20902
▁WAS	-5.22543
▁G	-5.25416
K	-5.26062
V	-5.26082
▁T	-5.26286
▁P	-5.27012
H	-5.28415
AL	-5.2862
LL	-5.30753
ON	-5.32707
▁RE	-5.3312
CE	-5.35991
▁C	-5.38556
RI	-5.38863
▁FOR	-5.41339
'	-5.44481
▁HIS	-5.45797
▁WITH	-5.5001
▁YOU	-5.51879
CH	-5.52983
ES	-5.5532
▁E	-5.5721
SE	-5.6048
▁ST	-5.61531
▁HER	-5.62145
TH	-5.62477
RO	-5.62743
▁AS	-5.63763
VE	-5.64925
▁ON	-5.64928
▁ME	-5.66222
RA	-5.66244
▁TH	-5.66521
▁HAD	-5.72568
▁NOT	-5.75084
TER	-5.76111
ENT	-5.76505
▁MA	-5.78231
▁SO	-5.78772
▁IS	-5.8314
▁BUT	-5.83248
▁D	-5.84665
NG	-5.84853
▁HO	-5.84903
▁SHE	-5.86543
US	-5.872
IT	-5.87502
▁DI	-5.88265
▁DE	-5.89191
▁HA	-5.9003
▁DO	-5.9278
▁O	-5.92883
▁MO	-5.93423
▁HIM	-5.94748
IC	-5.94984
IR	-5.9708
▁WE	-5.9761
VER	-6.00462
IL	-6.00634
▁AT	-6.0203
▁SU	-6.03508
CT	-6.04771
▁LA	-6.06126
▁NO	-6.07367
▁SA	-6.12261
NE	-6.1382
THER	-6.14542
▁MY	-6.15487
▁AN	-6.17497
▁LE	-6.18409
LI	-6.18442
▁NE	-6.19713
▁CO	-6.20198
▁FA	-6.20841
AD	-6.21143
▁CON	-6.21756
▁HAVE	-6.2187
LA	-6.22252
UT	-6.22656
▁LO	-6.22971
▁ALL	-6.23105
▁SH	-6.23224
EL	-6.24886
▁THIS	-6.25221
CK	-6.2556
▁BY	-6.26608
▁MI	-6.26922
▁WHICH	-6.27568
▁CA	-6.28251
LO	-6.30437
PP	-6.30829
▁UP	-6.31303
AT	-6.31439
▁SAID	-6.33386
▁FROM	-6.33587
▁WHO	-6.34657
▁THEY	-6.35616
KE	-6.36163
▁K	-6.3626
UN	-6.38243
▁GO	-6.38585
HI	-6.40921
▁EX	-6.4148
▁OR	-6.41542
TION	-6.41864
▁COM	-6.42123
▁WERE	-6.42726
▁PO	-6.44157
▁ONE	-6.45301
▁PA	-6.45315
MP	-6.4589
▁LI	-6.46103
▁WA	-6.48509
▁MAN	-6.4919
▁BO	-6.49806
RU	-6.50634
OL	-6.50837
OM	-6.5131
▁RO	-6.52227
GE	-6.54132
IVE	-6.55502
UND	-6.56392
▁THERE	-6.5733
▁SP	-6.57686
▁WHEN	-6.58097
▁SEE	-6.59646
ATE	-6.60533
ION	-6.62447
RY	-6.62598
ATION	-6.62748
ANT	-6.62782
▁WOULD	-6.64706
▁PRO	-6.65121
▁SOME	-6.65625
MENT	-6.6606
▁WHAT	-6.66616
UL	-6.66974
IGH	-6.69075
▁UN	-6.69287
▁OUT	-6.72377
J	-6.72422
▁IF	-6.72918
▁THEIR	-6.73174
UGH	-6.7326
▁WILL	-6.73956
▁ARE	-6.75319
FF	-6.77271
▁EN	-6.77464
SELF	-6.79273
X	-6.80725
ISH	-6.82648
▁YE	-6.83726
Z	-6.85925
▁BEEN	-6.87273
▁RA	-6.90139
LOW	-6.92765
▁PRE	-6.93742
▁COULD	-6.94957
ANCE	-6.98335
ABLE	-6.98373
ITY	-6.99705
FUL	-6.99746
▁CAN	-7.01404
▁MORE	-7.02522
▁ANY	-7.02966
▁YOUR	-7.04092
▁INTO	-7.04094
▁KNOW	-7.042
▁TIME	-7.04954
▁US	-7.05735
▁HU	-7.06614
AGE	-7.08606
▁CHA	-7.08767
▁NOW	-7.08958
▁VERY	-7.09705
▁NA	-7.10007
▁LIKE	-7.10513
QUI	-7.11547
▁THOUGH	-7.13203
NESS	-7.13502
▁OTHER	-7.14423
▁LITTLE	-7.15072
▁LOOK	-7.15935
SIDE	-7.18848
▁JU	-7.19501
▁DAY	-7.22061
▁ABOUT	-7.23004
▁OVER	-7.24573
▁GREAT	-7.27912
▁AFTER	-7.2841
▁AGAIN	-7.28929
▁HAND	-7.29936
▁SHOULD	-7.33286
IOUS	-7.33903
▁GOOD	-7.36014
▁TWO	-7.36286
▁DOWN	-7.398
▁BEFORE	-7.42286
▁EVERY	-7.4438
▁MADE	-7.44424
▁OLD	-7.45387
▁EVEN	-7.45479
WARD	-7.47047
QUE	-7.48412
Q	-9.98113
